{'Banheiros': '1', 'Preco': '1099', 'Quartos': '1', 'Garagens': '1', 'Descricao': 'Apartamento tipo flat de frente com linda vista panorâmica, nascente, bem ventilado, completamente MOBILIADO, no coração de Boa Viagem, Rua Valdemar de Oliveira, 74, Edfº Studio Ibiza, aptº 308, 6º pavimento, Recife - PE, ao lado do Restaurante Famiglia Giuliano (castelo da Domingos Ferreira), perto de tudo, praia e shopping. . Flat amplo e ventilado com sala em L ampla para dois ambientes, quarto social com armário até o teto, WC social completo com ducha, banho quente e box tipo blindex transparente, cozinha com todos utensílios, garagem privativa coberta e de fácil estacionamento, chuveiro elétrico (banho quente), . Cortesia internet WI-FI. . Prédio com portaria física 24HS, circuito interno de TV com gravação 24hs, interfone, antena coletiva de TV com sinal digital, 02 elevadores, sala de ginástica, WC para diaristas, portões eletrônicos, lobby, gerador de emergência, pista de cooper, central de gás grátis, cortesia internet WI-FI, comunicação de funcionários via rádio, estacionamento p/visitantes. Opcional: . MÁQUINA DE LAVAR ROUPAS E MÁQUINA DE SECAR ROUPAS SELF SERVICE COM FICHEIRO. . Todos os móveis e utensílios completamente novos: AR condicionado, HDTV LCD de 32 , na sala, mais uma TV LED DE 32 Toshiba no quarto, microondas, liquidificador, geladeira, fogão com 04 bocas e forno, sanduicheira manual, utensílios de cozinha, obras de arte, cortinas, armários embutidos, espelhos e cofre individual tipo trancão. . Tenho outros apartamentos para alugar, todos mobiliados em Boa Viagem. . Quando solicitar o valor do aluguel, fineza informar o período da locação (inicio e fim), pois o preço depende do período.. . Vc. está tratando diretamente com o proprietário, sem intermediários, portanto você, não vai pagar nenhuma taxa de intermediação, tx. de contrato, tx de cadastro, nem ser obrigado a fazer seguro.. . Não aceito animais. . Período mínimo de 03 (três) noites. Diária de R$ 120,00 + consumo de luz Aluguel mensal já com as taxas de R$ 1.700,00 + consumo de luz Solicite o orçamento para seu período. . Os valores divulgados deverão ser confirmados, pois estão sujeitos a alterações sem aviso prévio.Solicite orçamento para seu período.'}